{
  "astrazeneca" : {
    "headline-1": "AstraZeneca",
    "headline-2": "Harnessing knowledge",
    "papragraph-1": "AZ had 200 million documents. If you printed them all out they would weigh more than the Titanic.",
    "papragraph-2": "But you needed 100 different applications to search them all.",
    "papragraph-3": "Imagine having to remember 100 different passwords just to search documents at work.",
    "image-1": "titanic.svg",
    "image-2": "hand.svg",
    "image-3": "claw.svg",
    "papragraph-4": "We built a framework that gave users a single search application - that searches all the documents for them.",
    "image-4": "cloud.svg",
    "papragraph-5": "The app works on phones, tablets and PCs and requires no training to use.",
    "image-5": "pyramid.svg",
    "papragraph-6": "Each month 417,000 new scientific papers uploaded digitally, that’s enough paper to wallpaper the great pyramid of Giza every 2 days.",
    "headline-3": "Turbo-charging innovation",
    "papragraph-7": "AZ ran innovation competitions for new ideas, they attracted a relatively small group of people. The ideas were always submitted as lengthy academic documents which limited the number of people capable of suggesting or appraising ideas.",
    "image-7": "brain.svg",
    "papragraph-8": "So they missed out on the power of the collective brainpower available.",
    "papragraph-9": "We developed a collaborative innovation tool, creating a place where new ideas can be captured, shared and appraised anytime, anywhere by anyone",
    "papragraph-10": "Ideas start out as 140 character chunks. The crowd vote on the most attractive and only those selected by the crowd are developed any further.",
    "papragraph-11": "All participants get rewarded for being involved. This gets more people than ever from within the organisation involved in innovation.",
    "papragraph-12": "Ideas are improved by wider collaboration into more rounded concepts, making the real-world application of the ideas more likely."
  }
}